[Pwn_Guard_Base DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_Guard_Base:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Guard_MSBase DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_Guard_MSBase:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Guard_MTBase DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_Guard_MTBase:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_LowerGuard_MTBase DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_LowerGuard_MTBase:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="下级巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

